{
	"$schema" : "https://aka.ms/winget-packages.schema.2.0.json",
	"CreationDate" : "2021-11-10T22:01:43.441-00:00",
	"Sources" : 
	[
		{
			"Packages" : 
			[
				{
					"PackageIdentifier" : "ModernFlyouts.ModernFlyouts"
				},
				{
					"PackageIdentifier" : "ShareX.ShareX"
				},
				{
					"PackageIdentifier" : "Dashlane.Dashlane"
				},
				{
					"PackageIdentifier" : "EliasFotinis.DeskPins"
				},
				{
					"PackageIdentifier" : "Discord.Discord.Canary"
				},
				{
					"PackageIdentifier" : "dev47apps.DroidCam"
				},
				{
					"PackageIdentifier" : "voidtools.Everything"
				},
				{
					"PackageIdentifier" : "Figma.Figma"
				},
				{
					"PackageIdentifier" : "Figma.fonthelper"
				},
				{
					"PackageIdentifier" : "TimKosse.FileZilla.Client"
				},
				{
					"PackageIdentifier" : "GitHub.GitHubDesktop"
				},
				{
					"PackageIdentifier" : "HeidiSQL.HeidiSQL"
				},
				{
					"PackageIdentifier" : "Spotify.Spotify"
				},
				{
					"PackageIdentifier" : "Valve.Steam"
				},
				{
					"PackageIdentifier" : "Stremio.Stremio"
				},
				{
					"PackageIdentifier" : "TeamViewer.TeamViewer"
				},
				{
					"PackageIdentifier" : "Microsoft.Teams"
				},
				{
					"PackageIdentifier" : "JAMSoftware.TreeSize.Free"
				},
				{
					"PackageIdentifier" : "Ubisoft.Connect"
				},
				{
					"PackageIdentifier" : "RARLab.WinRAR"
				},
				{
					"PackageIdentifier" : "ApacheFriends.Xampp"
				},
				{
					"PackageIdentifier" : "Elgato.StreamDeck"
				},
				{
					"PackageIdentifier" : "Microsoft.VisualStudioCode"
				},
				{
					"PackageIdentifier" : "Nvidia.GeForceExperience"
				},
				{
					"PackageIdentifier" : "Nvidia.Broadcast"
				},
				{
					"PackageIdentifier" : "Microsoft.PowerToys"
				},
				{
					"PackageIdentifier" : "EpicGames.EpicGamesLauncher"
				},
				{
					"PackageIdentifier" : "OpenJS.NodeJS.LTS"
				},
				{
					"PackageIdentifier" : "GitHub.cli"
				},
				{
					"PackageIdentifier" : "Microsoft.dotnet"
				},
				{
					"PackageIdentifier" : "Balena.Etcher"
				}, 
                {
                    "PackageIdentifier": "BraveSoftware.BraveBrowser"
                },
                {
                    "PackageIdentifier": "JanDeDobbeleer.OhMyPosh"
                }
			],
			"SourceDetails" : 
			{
				"Argument" : "https://winget.azureedge.net/cache",
				"Identifier" : "Microsoft.Winget.Source_8wekyb3d8bbwe",
				"Name" : "winget",
				"Type" : "Microsoft.PreIndexed.Package"
			}
		}
	],
	"WinGetVersion" : "1.1.12702"
}